<h1>Медицинские плакаты</h1>
<p>
	 Наша компания занимается продажей медицинских плакатов. На сайте большой выбор, в карточках товаров указана стоимость от производителя.
</p>
<h2>Где применяются наши товары?</h2>
<p>
	 Полиграфическая продукция используется на территории:
</p>
<ul>
	<li>медзаведений;</li>
	<li>ветеринарных клиник;</li>
	<li>стоматологических кабинетов. </li>
</ul>
<p>
	 Продукция, защищенная глянцевым покрытием, способствует сохранению насыщенности оттенков долгое время.
</p>
<p>
	 Клиентам доступна доставка по России.
</p>
<p>
	 Мы рады сотрудничеству с оптовыми покупателями, библиотеками и медицинскими учреждениями, постоянно проводим акции, даем хорошие скидки.
</p>
<div style="display: flex; justify-content: space-around; flex-wrap: wrap;">
 <img src="/upload/medialibrary/главная-1.jpg" style="width: 250px; height: 250px;"> <img src="/upload/medialibrary/главная-2.jpg" style="width: 250px; height: 250px;"> <img src="/upload/medialibrary/главная-3.jpg" style="width: 250px; height: 250px;"> <img src="/upload/medialibrary/главная-4.jpg" style="width: 250px; height: 250px;">
</div>
<br>